/* Localized versions of Info.plist keys */

CFBundleName = "Sonar";
"Default" = "Sonar";
NSHumanReadableCopyright = "© 2006 The Omni Group";


/* Binding display phrases for the description text */
"ODBinding:Phrase<active>" = "Sonar sweep your screen";

/* Binding display phrases for the bindings editing table view */
"ODBinding:DisplayName<active>" = "Sonar Sweep";
